template.classic.elegance.name=Классическая элегантность
template.classic.elegance.description=Чистая композиция, классическая палитра и вневременной дизайн.
template.classic.elegance.keywords.style=\u041A\u043B\u0430\u0441\u0441\u0438\u043A\u0430
template.classic.elegance.keywords.lovedBy=\u041D\u043E\u0432\u0430\u044F \u043A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u044F
template.classic.elegance.keywords.createdBy=\u0410\u0432\u0442\u043E\u0440: AllSet

template.modern.romance.name=Современная романтика
template.modern.romance.description=Современный дизайн с мягкими линиями и деликатными деталями.\nМодно, но тепло. Сдержанно, но чувственно.
template.modern.romance.keywords.style=\u0412\u0434\u043E\u0445\u043D\u043E\u0432\u043B\u044F\u044E\u0449\u0438\u0439
template.modern.romance.keywords.lovedBy=\u041D\u043E\u0432\u0430\u044F \u043A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u044F
template.modern.romance.keywords.createdBy=\u0410\u0432\u0442\u043E\u0440: AllSet

template.rustic.love.story.name=Винтажная история любви
template.rustic.love.story.description=Тёплое приглашение с винтажным настроением, где в центре — ваша история.
template.rustic.love.story.keywords.style=\u041C\u044F\u0433\u043A\u0438\u0439 \u0432\u0438\u043D\u0442\u0430\u0436
template.rustic.love.story.keywords.lovedBy=\u041D\u043E\u0432\u0430\u044F \u043A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u044F
template.rustic.love.story.keywords.createdBy=\u0410\u0432\u0442\u043E\u0440: AllSet

palette.romantic_rose.name=\u0420\u043E\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0420\u043E\u0437\u0430
palette.romantic_rose.description=\u041D\u0435\u0436\u043D\u044B\u0435 \u0440\u043E\u0437\u043E\u0432\u044B\u0435 \u0438 \u043E\u0442\u0442\u0435\u043D\u043A\u0438 \u0440\u043E\u0437

palette.classic_elegance.name=\u041A\u043B\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u042D\u043B\u0435\u0433\u0430\u043D\u0442\u043D\u043E\u0441\u0442\u044C
palette.classic_elegance.description=\u0412\u043D\u0435\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0435 \u0441\u0435\u0440\u044B\u0435 \u0438 \u0431\u0435\u043B\u044B\u0435 \u0442\u043E\u043D\u0430

palette.garden_party.name=\u0421\u0430\u0434\u043E\u0432\u0430\u044F \u0412\u0435\u0447\u0435\u0440\u0438\u043D\u043A\u0430
palette.garden_party.description=\u0421\u0432\u0435\u0436\u0438\u0435 \u0437\u0435\u043B\u0451\u043D\u044B\u0435 \u0438 \u043F\u0440\u0438\u0440\u043E\u0434\u043D\u044B\u0435 \u043E\u0442\u0442\u0435\u043D\u043A\u0438

palette.golden_sunset.name=\u0417\u043E\u043B\u043E\u0442\u043E\u0439 \u0417\u0430\u043A\u0430\u0442
palette.golden_sunset.description=\u0422\u0451\u043F\u043B\u044B\u0435 \u0437\u043E\u043B\u043E\u0442\u044B\u0435 \u0438 \u044F\u043D\u0442\u0430\u0440\u043D\u044B\u0435 \u0442\u043E\u043D\u0430

palette.ocean_breeze.name=\u041C\u043E\u0440\u0441\u043A\u043E\u0439 \u0411\u0440\u0438\u0437
palette.ocean_breeze.description=\u0423\u0441\u043F\u043E\u043A\u0430\u0438\u0432\u0430\u044E\u0449\u0438\u0435 \u0441\u0438\u043D\u0438\u0435 \u0438 \u0430\u043A\u0432\u0430\u043C\u0430\u0440\u0438\u043D\u043E\u0432\u044B\u0435 \u043E\u0442\u0442\u0435\u043D\u043A\u0438

palette.charcoal_noir.name=Charcoal Noir
palette.charcoal_noir.description=Deep charcoal and cool grays

palette.bordeaux.name=Bordeaux
palette.bordeaux.description=Rich wine and deep burgundy

palette.midnight_navy.name=Midnight Navy
palette.midnight_navy.description=Deep navy and steel blue

palette.forest_night.name=Forest Night
palette.forest_night.description=Dark forest and deep emerald

palette.blossom_pink.name=Blossom Pink
palette.blossom_pink.description=Soft rose and petal pastels

palette.aqua_dream.name=Aqua Dream
palette.aqua_dream.description=Soft sky blue and seafoam

palette.honey_dew.name=Honey Dew
palette.honey_dew.description=Pale mint and warm citrus glow

palette.sage_garden.name=Sage Garden
palette.sage_garden.description=Muted greens and earth tones

palette.rosewood.name=Rosewood
palette.rosewood.description=Dusty rose and warm mauve

palette.coastal_mist.name=Coastal Mist
palette.coastal_mist.description=Soft teals and ocean grays

palette.terracotta_sun.name=Terracotta Sun
palette.terracotta_sun.description=Warm clay and copper hues

palette.midnight_bloom.name=Midnight Bloom
palette.midnight_bloom.description=Deep indigo and periwinkle

palette.velvet_plum.name=Velvet Plum
palette.velvet_plum.description=Dusty plum and blush rose

palette.warm_linen.name=Warm Linen
palette.warm_linen.description=Soft beige and green tones

palette.dusty_lilac.name=Dusty Lilac
palette.dusty_lilac.description=Soft lavender and heather tones

palette.muted_sage.name=Muted Sage
palette.muted_sage.description=Earthy greens and warm neutrals

palette.copper_dusk.name=Copper Dusk
palette.copper_dusk.description=Rich copper and warm sienna

# Confirmation Filters
filter.show_all_guests=Показать всех гостей
filter.show_only_added_by_me=Показать только добавленных мной
filter.show_deleted_hidden=Показать только скрытых гостей
filter.show_only_confirmed=Показать только подтверждённых
filter.show_only_not_coming=Показать только «Не придёт»
filter.show_only_groom_guests=Показать гостей жениха
filter.show_only_bride_guests=Показать гостей невесты
filter.show_guests_without_table=Показать гостей без номера стола

# Default Invitation Content
invitation.default.description=\u041C\u044B \u0441 \u0440\u0430\u0434\u043E\u0441\u0442\u044C\u044E \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0430\u0435\u043C \u0432\u0430\u0441 \u043E\u0442\u043F\u0440\u0430\u0437\u0434\u043D\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u0448 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u044B\u0439 \u0434\u0435\u043D\u044C. \u041F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u044F\u0439\u0442\u0435\u0441\u044C \u043A \u043D\u0430\u043C, \u043A\u043E\u0433\u0434\u0430 \u043C\u044B \u043E\u0431\u043C\u0435\u043D\u044F\u0435\u043C\u0441\u044F \u043A\u043B\u044F\u0442\u0432\u0430\u043C\u0438 \u0438 \u043D\u0430\u0447\u043D\u0435\u043C \u043D\u0430\u0448 \u043F\u0443\u0442\u044C \u0432\u043C\u0435\u0441\u0442\u0435.

# Default Wedding Agenda Titles
agenda.groom_place.title=\u0414\u043E\u043C \u0436\u0435\u043D\u0438\u0445\u0430
agenda.church_ceremony.title=\u0426\u0435\u0440\u043A\u043E\u0432\u043D\u0430\u044F \u0446\u0435\u0440\u0435\u043C\u043E\u043D\u0438\u044F
agenda.registration_ceremony.title=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0431\u0440\u0430\u043A\u0430
agenda.bride_place.title=\u0414\u043E\u043C \u043D\u0435\u0432\u0435\u0441\u0442\u044B
agenda.cake_ceremony.title=\u0426\u0435\u0440\u0435\u043C\u043E\u043D\u0438\u044F \u0442\u043E\u0440\u0442\u0430
agenda.reception.title=\u041F\u0440\u0438\u0435\u043C
agenda.dinner.title=\u0423\u0436\u0438\u043D

# Default Dress Code
dresscode.default.description=\u041F\u0440\u043E\u0441\u0438\u043C \u0432\u0430\u0441 \u043E\u0434\u0435\u0442\u044C\u0441\u044F \u0432 \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u043C \u0441\u0442\u0438\u043B\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043E\u0434\u0435\u043D\u044C\u0442\u0435\u0441\u044C \u044D\u043B\u0435\u0433\u0430\u043D\u0442\u043D\u043E \u0434\u043B\u044F \u043D\u0430\u0448\u0435\u0433\u043E \u043E\u0441\u043E\u0431\u043E\u0433\u043E \u0442\u043E\u0440\u0436\u0435\u0441\u0442\u0432\u0430.

# Default Our Story
ourstory.default.text=\u041D\u0430\u0448\u0430 \u0438\u0441\u0442\u043E\u0440\u0438\u044F \u043B\u044E\u0431\u0432\u0438 \u043D\u0430\u0447\u0430\u043B\u0430\u0441\u044C, \u043A\u043E\u0433\u0434\u0430 \u043C\u044B \u0432\u043F\u0435\u0440\u0432\u044B\u0435 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043B\u0438\u0441\u044C, \u0438 \u0441 \u0442\u043E\u0433\u043E \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u043C\u044B \u043F\u043E\u043D\u044F\u043B\u0438, \u0447\u0442\u043E \u043D\u0430\u0448\u043B\u0438 \u0447\u0442\u043E-\u0442\u043E \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0435. \u0427\u0435\u0440\u0435\u0437 \u0441\u043C\u0435\u0445, \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0438 \u0431\u0435\u0441\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0435 \u0432\u043E\u0441\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u044F \u043D\u0430\u0448\u0430 \u0441\u0432\u044F\u0437\u044C \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B\u0430\u0441\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u043A\u0440\u0435\u043F\u0447\u0435. \u0421\u0435\u0433\u043E\u0434\u043D\u044F \u043C\u044B \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0430\u0435\u043C \u0432\u0430\u0441 \u0441\u0442\u0430\u0442\u044C \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043B\u044F\u043C\u0438 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439 \u0433\u043B\u0430\u0432\u044B \u043D\u0430\u0448\u0435\u0433\u043E \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044F, \u043A\u043E\u0433\u0434\u0430 \u043C\u044B \u043E\u0431\u0435\u0449\u0430\u0435\u043C \u043B\u044E\u0431\u0438\u0442\u044C \u0438 \u0437\u0430\u0431\u043E\u0442\u0438\u0442\u044C\u0441\u044F \u0434\u0440\u0443\u0433 \u043E \u0434\u0440\u0443\u0433\u0435 \u043D\u0430\u0432\u0441\u0435\u0433\u0434\u0430.

# FAQ
faq.1.question=\u041A\u0430\u043A \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0446\u0438\u0444\u0440\u043E\u0432\u043E\u0435 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u043D\u0430 Allset.am?
faq.1.answer=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0446\u0438\u0444\u0440\u043E\u0432\u043E\u0433\u043E \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u043D\u0430 Allset.am \u0437\u0430\u043D\u0438\u043C\u0430\u0435\u0442 \u0432\u0441\u0435\u0433\u043E \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u0438\u043D\u0443\u0442. \u041F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0441\u044F, \u0432\u044B\u0431\u0435\u0440\u0438 \u0434\u0438\u0437\u0430\u0439\u043D, \u0437\u0430\u043F\u043E\u043B\u043D\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u2014 \u0438\u043C\u0435\u043D\u0430, \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u0438, \u0440\u0430\u0441\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0438 \u0434\u0440\u0443\u0433\u043E\u0435, \u043E\u043F\u043B\u0430\u0442\u0438 \u043E\u043D\u043B\u0430\u0439\u043D \u0438 \u043D\u0430\u0447\u0438\u043D\u0430\u0439 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0430\u0442\u044C \u0433\u043E\u0441\u0442\u0435\u0439 \u0441\u0440\u0430\u0437\u0443 \u043F\u043E\u0441\u043B\u0435 \u043E\u043F\u043B\u0430\u0442\u044B.
faq.2.question=\u041C\u043E\u0433\u0443 \u043B\u0438 \u044F \u0442\u0430\u043A\u0436\u0435 \u0440\u0430\u0441\u043F\u0435\u0447\u0430\u0442\u0430\u0442\u044C \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435?
faq.2.answer=\u041C\u044B \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u0442\u043E\u043B\u044C\u043A\u043E \u0446\u0438\u0444\u0440\u043E\u0432\u044B\u0435 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F. \u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u0435\u043D \u0444\u0430\u0439\u043B \u0434\u043B\u044F \u043F\u0435\u0447\u0430\u0442\u0438 \u2014 \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 \u043D\u0430\u043C\u0438.
faq.3.question=\u041A\u0430\u043A\u0438\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044E\u0442 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F allset.am?
faq.3.answer=\u041D\u0430\u0448\u0438 \u0446\u0438\u0444\u0440\u043E\u0432\u044B\u0435 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u044F\u044E\u0442, \u043D\u043E \u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B: \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u0442\u044C \u043E\u0442\u0432\u0435\u0442\u044B \u0433\u043E\u0441\u0442\u0435\u0439, \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0441\u043F\u0438\u0441\u043A\u043E\u043C \u0433\u043E\u0441\u0442\u0435\u0439 \u0447\u0435\u0440\u0435\u0437 \u0443\u0434\u043E\u0431\u043D\u044B\u0439 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u0438 \u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u044F\u043C\u0438 \u043C\u0435\u0440\u043E\u043F\u0440\u0438\u044F\u0442\u0438\u044F \u043F\u0440\u044F\u043C\u043E \u0432 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0438. \u041D\u0430\u0448\u0438 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0438\u043D\u043D\u043E\u0432\u0430\u0446\u0438\u043E\u043D\u043D\u044B \u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u044B, \u0447\u0442\u043E\u0431\u044B \u0443\u043F\u0440\u043E\u0441\u0442\u0438\u0442\u044C \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044E \u043C\u0435\u0440\u043E\u043F\u0440\u0438\u044F\u0442\u0438\u0439.
faq.4.question=\u041C\u043E\u0433\u0443 \u043B\u0438 \u044F \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0446\u0432\u0435\u0442\u0430 \u0438 \u0442\u0435\u043A\u0441\u0442\u044B \u0434\u0438\u0437\u0430\u0439\u043D\u0430 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F?
faq.4.answer=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u0438 \u044D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u043E\u0441\u0442\u043E. \u041A\u0430\u0436\u0434\u043E\u0435 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u0438\u043C\u0435\u0435\u0442 \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0435 \u0446\u0432\u0435\u0442\u043E\u0432\u044B\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u043E\u0442 \u043D\u0430\u0448\u0438\u0445 \u043E\u043F\u044B\u0442\u043D\u044B\u0445 \u0434\u0438\u0437\u0430\u0439\u043D\u0435\u0440\u043E\u0432. \u0422\u0435\u043A\u0441\u0442\u044B \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0439 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B \u043D\u0430 \u0442\u0440\u0451\u0445 \u044F\u0437\u044B\u043A\u0430\u0445 \u2014 \u0431\u0435\u0437 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0442\u0440\u0430\u0442\u0438\u0442\u044C \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043D\u0430 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u044B. \u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043D\u0430\u0448\u0435\u0433\u043E \u0443\u0434\u043E\u0431\u043D\u043E\u0433\u043E \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430 \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u0432 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u0430\u0441\u0430\u043D\u0438\u0439 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0446\u0432\u0435\u0442\u0430, \u0442\u0435\u043A\u0441\u0442\u044B \u0438 \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u0441\u0432\u043E\u044E \u0432\u0435\u0440\u0441\u0438\u044E \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0434\u043E \u043E\u043F\u043B\u0430\u0442\u044B. \u042D\u0442\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043C\u043E\u0436\u043D\u043E \u0432\u043D\u043E\u0441\u0438\u0442\u044C \u043D\u0435\u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0440\u0430\u0437 \u2014 \u0434\u0430\u0436\u0435 \u043F\u043E\u0441\u043B\u0435 \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F.
faq.5.question=\u041C\u043E\u0433\u0443 \u043B\u0438 \u044F \u0432\u043D\u0435\u0441\u0442\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043F\u043E\u0441\u043B\u0435 \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F?
faq.5.answer=\u0414\u0430. \u0414\u0430\u0436\u0435 \u043F\u043E\u0441\u043B\u0435 \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u0438, \u0442\u0435\u043A\u0441\u0442\u044B, \u0440\u0430\u0441\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0438 \u043C\u0435\u0441\u0442\u043E. \u0415\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435, \u0447\u0442\u043E \u043D\u0435\u043B\u044C\u0437\u044F \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u043E\u0441\u043B\u0435 \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u2014 \u0434\u0430\u0442\u0430 \u043C\u0435\u0440\u043E\u043F\u0440\u0438\u044F\u0442\u0438\u044F.

# Feedbacks
feedback.1.name=\u0410\u043D\u0438 \u0410\u043A\u043E\u0431\u044F\u043D
feedback.1.image=feedback_1.png
feedback.1.count=2
feedback.1.rating=5
feedback.1.text=\u041D\u0430\u0448 \u043E\u043F\u044B\u0442 \u0431\u044B\u043B \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C. \u042D\u0442\u043E \u0431\u044B\u043B\u043E \u0442\u0430\u043A \u043B\u0435\u0433\u043A\u043E \u0438 \u043A\u0440\u0430\u0441\u0438\u0432\u043E \u2014 \u043C\u044B \u0441\u043E\u0437\u0434\u0430\u043B\u0438 \u0446\u0438\u0444\u0440\u043E\u0432\u043E\u0435 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u0437\u0430 \u043E\u0434\u0438\u043D \u0432\u0435\u0447\u0435\u0440 \u0438 \u0432\u0441\u0435 \u043D\u0430\u0448\u0438 \u0433\u043E\u0441\u0442\u0438 \u0431\u044B\u043B\u0438 \u0432 \u0432\u043E\u0441\u0442\u043E\u0440\u0433\u0435.
feedback.2.name=\u041B\u0443\u0438\u0437\u0430 \u0410\u0431\u0440\u0430\u0430\u043C\u044F\u043D
feedback.2.image=feedback_2.png
feedback.2.count=1
feedback.2.rating=5
feedback.2.text=\u041D\u0430\u0448 \u043E\u043F\u044B\u0442 \u0431\u044B\u043B \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C. \u042D\u0442\u043E \u0431\u044B\u043B\u043E \u0442\u0430\u043A \u043B\u0435\u0433\u043A\u043E \u0438 \u043A\u0440\u0430\u0441\u0438\u0432\u043E \u2014 \u043C\u044B \u0441\u043E\u0437\u0434\u0430\u043B\u0438 \u0446\u0438\u0444\u0440\u043E\u0432\u043E\u0435 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u0437\u0430 \u043E\u0434\u0438\u043D \u0432\u0435\u0447\u0435\u0440 \u0438 \u0432\u0441\u0435 \u043D\u0430\u0448\u0438 \u0433\u043E\u0441\u0442\u0438 \u0431\u044B\u043B\u0438 \u0432 \u0432\u043E\u0441\u0442\u043E\u0440\u0433\u0435.
feedback.3.name=\u0410\u043D\u043D\u0430 \u0410\u0439\u0432\u0430\u0437\u044F\u043D
feedback.3.image=feedback_3.png
feedback.3.count=8
feedback.3.rating=5
feedback.3.text=\u041D\u0430\u0448 \u043E\u043F\u044B\u0442 \u0431\u044B\u043B \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C. \u042D\u0442\u043E \u0431\u044B\u043B\u043E \u0442\u0430\u043A \u043B\u0435\u0433\u043A\u043E \u0438 \u043A\u0440\u0430\u0441\u0438\u0432\u043E \u2014 \u043C\u044B \u0441\u043E\u0437\u0434\u0430\u043B\u0438 \u0446\u0438\u0444\u0440\u043E\u0432\u043E\u0435 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u0437\u0430 \u043E\u0434\u0438\u043D \u0432\u0435\u0447\u0435\u0440 \u0438 \u0432\u0441\u0435 \u043D\u0430\u0448\u0438 \u0433\u043E\u0441\u0442\u0438 \u0431\u044B\u043B\u0438 \u0432 \u0432\u043E\u0441\u0442\u043E\u0440\u0433\u0435.

# Promotional Banner
promo.banner.title=\u0421\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u0434\u0430\u0440\u043A\u0438\n\u2014 10 \u0432\u0438\u0434\u043E\u0432 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0439
promo.banner.description=\u041A\u0440\u0430\u0441\u0438\u0432\u043E, \u043F\u0440\u043E\u0441\u0442\u043E, \u043D\u0435\u0437\u0430\u0431\u044B\u0432\u0430\u0435\u043C\u043E
